export default [
    {
        category: 'Поддръжка и обслужване',
        services: [
            'Масла',
            'Филтри',
            'Ремъци и ролки',
            'Свещи', 'Ремонт и почистване на ДПФ',
            'Софтуерна диагностика и изчистване на грешки'
        ]
    },
    {
        category: 'Гуми и Джанти',
        services: [
            'Смяна на гуми',
            'Ремонт на гуми',
            'Изправяне и ремонт на джанти',
            'Хотел за гуми'
        ]
    },
    {
        category: 'Ходова част',
        services: [
            'Смяна на накладки',
            'Смяна на спирачни дискове',
            'Смяна на външни и вътрешни накрайници',
            'Смяна на носачи',
            'Снямна на шарнири',
        ]
    },
    {
        category: 'Двигател',
        services: [
            'Смяна на двигатели',
            'Напсване на клапани',
            'Смяна на гарнитури',
            'Смяна и ремонт на вакуум помпа',
            'Смяна и ремонт на водна помпа',
            'Смяна и ремонт на маслена помпа',
            'Смяна и ремонт на радиатор',
            'Смяна и ремонт на парно',
        ]
    },
    {
        category: 'Тунинг',
        services: [
            'Смяна на двигатели',
            'Напсване на клапани',
            'Смяна на гарнитури',
            'Смяна и ремонт на вакуум помпа',
            'Смяна и ремонт на водна помпа',
            'Смяна и ремонт на маслена помпа',
            'Смяна и ремонт на радиатор',
            'Смяна и ремонт на парно',
        ]
    },
]